<unk>	0
<s>	0
</s>	0
Qu	-0
az	-1
br	-2
ck	-3
do	-4
er	-5
es	-6
fo	-7
gs	-8
he	-9
ju	-10
mp	-11
ov	-12
ow	-13
▁l	-14
▁t	-15
Qui	-16
azy	-17
fox	-18
▁	-19
o	-20
e	-21
r	-22
s	-23
u	-24
.	-25
Q	-26
a	-27
b	-28
c	-29
d	-30
f	-31
g	-32
h	-33
i	-34
j	-35
k	-36
l	-37
m	-38
n	-39
p	-40
t	-41
v	-42
w	-43
x	-44
y	-45
z	-46
